/* We don't need it any more */
//"%lld items" = "%lld items";

/* General */
"OK" = "OK";
"Delete" = "Удалить";
"Basic settings" = "Основные настройки";


/* Tabs */
"Awards" = "Награды";
"Completed" = "Завершено";
"Home" = "Главная";
"In progress" = "Начато";


/* Home View */
"Up next" = "Чем заняться";
"More to explore" = "Больше - лучше";


/* Projects View - In progress */
"Add New Item" = "Добавить тему";
"Sections in progress" = "Начато";


/* Completed View */
"Completed Sections" = "Завершено";


/* Awards View */
"Unlocked %@" = "Открыто %@";
"Locked" = "Еще не открыто";


/* Edit Project View */
"Closing a section moves it from the Open to Completed tab; deleting it removes the section completely." = "Закрытые разделы перемещаются на вкладку Завершенные разделы; удаление раздела удаляет его из программы навсегда.";
"Close this section" = "Закрыть этот раздел";
"Custom section color" = "Используйте свой цвет"; // pick color for section from table
"Description of the section" = "Описание раздела";
"Edit Section" = "Редактировать раздел";
"New Section" = "Новый раздел";
"Section name" = "Название раздела";


/* Buttons in Edit Project View */
"Delete this section" = "Удалить этот раздел";
"Delete Section?" = "Удалить раздел?";
"Do you confirm that with a firm hand you want to remove this section and all of its items?" = "Вы подтверждаете, что, находясь в здравом уме и светлой памяти, хотите удалить раздел вместе со всем его содержимым?";
"Reopen this section" = "Открыть снова";


/* Edit Item View */
"Edit Item" = "Редактировать тему";
"Priority" = "Важность";
"High" = "Высокая";
"Medium" = "Средняя";
"Low" = "Низкая";
"Item name" = "Название темы";
"Description" = "Описание";
"Mark Completed" = "Пометить как выполненную";
"New Item" = "Новая тема";


/* Toolbar */

/* Add Button */
"Add Section" = "Добавить раздел";

/* Sort Button */
"Sort" = "Сортировать";
"Sort items" = "Сортировать темы";
"Optimized" = "Оптимально";
"Title" = "По названию";
"Creation date" = "По дате создания";

/* Other Views */
"Please, select something from the menu to begin." = "Выберите что-то из списка.";
"There's nothing here right now." = "Здесь пока ничего нет.";

/* Voice Over Labels */
"%@, %lld items, %g%% complete." = "%@, %lld тем, %g%% завершено.";
"%@, completed." = "%@, выполнена.";
"%@, high priority." = "%@, высокий приоритет.";


/* Voice Over Colors */
"Pink" = "Розовый";
"Purple" = "Пурпурный";
"Red" = "Красный";
"Orange" = "Оранжевый";
"Gold" = "Золотой";
"Green" = "Зеленый";
"Teal" = "Бирюзовый";
"Light Blue" = "Голубой";
"Dark Blue" = "Синий";
"Midnight" = "Темно-синий";
"Dark Gray" = "Темно-серый";
"Gray" = "Серый";



